@extends('layouts.app')
@section('content')
    <hr>
    <h1>Добро пожаловать в наш интернет-магазин!</h1>
    <hr>
        <div class="shop-description">

            <p>У нас вы найдете широкий ассортимент товаров для всех случаев жизни. Мы рады предложить вам высококачественную одежду, аксессуары, товары для дома и многое другое.</p>

            <p>- 🛍️ Покупайте с удовольствием: Мы создали удобный и простой интерфейс для быстрого и легкого поиска товаров.</p>
            <p>- 🚚 Быстрая доставка: Мы ценим ваше время и делаем все возможное, чтобы ваш заказ был доставлен вовремя.</p>
            <p>- 💳 Удобные способы оплаты: Мы принимаем различные способы оплаты, включая кредитные карты и электронные платежи.</p>
            <p>- 💖 Клиентская поддержка: Наша команда всегда готова помочь вам с любыми вопросами.</p>

            <p>Благодарим вас за выбор нашего магазина! Мы постоянно работаем над улучшением наших услуг и с нетерпением ждем ваших отзывов и предложений.</p>

        </div>
@endsection
